/* Formatter for browser window */
"%u items, %.0f b" = "%u items, %.0f b";

/* Formatter for browser window */
"%u items, %.1f KB" = "%u items, %.1f KB";

/* Formatter for browser window */
"%u items, %.1f MB" = "%u items, %.1f MB";

/* Cancel button title */
"Cancel" = "Cancel";

/* Error dialog title */
"Error" = "Error";

/* OK button title */
"OK" = "OK";

/* Confirm remove button title */
"Remove" = "Remove";

/* Dialog title */
"Sorry" = "Sorry";

/* Error message for failure to open file(s) */
"The following could not be opened:\n\n%@" = "The following could not be opened:\n\n%@";

/* Warning dialog title */
"Warning" = "Warning";

